##########################################################################################
#Analysis of the Master Table's descriptive information of Spatial and Social Information#
##########################################################################################
#This code requires files and data created by "Descriptive Statistics of Stimuli" ########
##########################################################################################
#############( ͡° ͜ʖ ͡°)( ͡° ͜ʖ ͡°)( ͡° ͜ʖ ͡°)( ͡° ͜ʖ ͡°)( ͡° ͜ʖ ͡°)( ͡° ͜ʖ ͡°)( ͡° ͜ʖ ͡°)#######################


